{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      "?": 25,
      "@": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "~": 79,
      "·": 80,
      "‼": 81,
      "⁉": 82,
      "⃣": 83,
      "™": 84,
      "↗": 85,
      "↘": 86,
      "∼": 87,
      "▪": 88,
      "▶": 89,
      "◀": 90,
      "◻": 91,
      "◾": 92,
      "☎": 93,
      "☠": 94,
      "☺": 95,
      "♀": 96,
      "♂": 97,
      "♠": 98,
      "♥": 99,
      "♨": 100,
      "⚠": 101,
      "⚡": 102,
      "⚰": 103,
      "⛔": 104,
      "✅": 105,
      "✈": 106,
      "✊": 107,
      "✋": 108,
      "✌": 109,
      "✔": 110,
      "✖": 111,
      "✨": 112,
      "❄": 113,
      "❌": 114,
      "❓": 115,
      "❕": 116,
      "❗": 117,
      "❣": 118,
      "❤": 119,
      "➕": 120,
      "➡": 121,
      "⭐": 122,
      "⭕": 123,
      "〰": 124,
      "ㄱ": 125,
      "ㄲ": 126,
      "ㄳ": 127,
      "ㄴ": 128,
      "ㄵ": 129,
      "ㄷ": 130,
      "ㄸ": 131,
      "ㄹ": 132,
      "ㄻ": 133,
      "ㅁ": 134,
      "ㅂ": 135,
      "ㅃ": 136,
      "ㅄ": 137,
      "ㅅ": 138,
      "ㅆ": 139,
      "ㅇ": 140,
      "ㅈ": 141,
      "ㅉ": 142,
      "ㅊ": 143,
      "ㅋ": 144,
      "ㅌ": 145,
      "ㅍ": 146,
      "ㅎ": 147,
      "ㅏ": 148,
      "ㅐ": 149,
      "ㅑ": 150,
      "ㅒ": 151,
      "ㅓ": 152,
      "ㅔ": 153,
      "ㅕ": 154,
      "ㅖ": 155,
      "ㅗ": 156,
      "ㅘ": 157,
      "ㅛ": 158,
      "ㅜ": 159,
      "ㅝ": 160,
      "ㅟ": 161,
      "ㅠ": 162,
      "ㅡ": 163,
      "ㅢ": 164,
      "ㅣ": 165,
      "ㆍ": 166,
      "㈔": 167,
      "㈜": 168,
      "㎍": 169,
      "㎎": 170,
      "㎏": 171,
      "㎒": 172,
      "㎓": 173,
      "㎖": 174,
      "㎘": 175,
      "㎚": 176,
      "㎛": 177,
      "㎜": 178,
      "㎝": 179,
      "㎞": 180,
      "㎡": 181,
      "㎢": 182,
      "㎥": 183,
      "㎾": 184,
      "㎿": 185,
      "㏄": 186,
      "㏊": 187,
      "一": 188,
      "三": 189,
      "上": 190,
      "下": 191,
      "不": 192,
      "世": 193,
      "中": 194,
      "主": 195,
      "乃": 196,
      "之": 197,
      "习": 198,
      "了": 199,
      "事": 200,
      "二": 201,
      "亡": 202,
      "京": 203,
      "人": 204,
      "仁": 205,
      "代": 206,
      "令": 207,
      "以": 208,
      "作": 209,
      "你": 210,
      "信": 211,
      "倍": 212,
      "元": 213,
      "先": 214,
      "光": 215,
      "內": 216,
      "全": 217,
      "八": 218,
      "公": 219,
      "共": 220,
      "冥": 221,
      "出": 222,
      "前": 223,
      "力": 224,
      "化": 225,
      "北": 226,
      "十": 227,
      "南": 228,
      "反": 229,
      "口": 230,
      "古": 231,
      "台": 232,
      "史": 233,
      "合": 234,
      "同": 235,
      "名": 236,
      "君": 237,
      "命": 238,
      "和": 239,
      "四": 240,
      "国": 241,
      "國": 242,
      "圖": 243,
      "在": 244,
      "地": 245,
      "城": 246,
      "報": 247,
      "場": 248,
      "多": 249,
      "夜": 250,
      "夢": 251,
      "大": 252,
      "天": 253,
      "女": 254,
      "奴": 255,
      "好": 256,
      "子": 257,
      "孝": 258,
      "孟": 259,
      "學": 260,
      "安": 261,
      "官": 262,
      "定": 263,
      "害": 264,
      "家": 265,
      "富": 266,
      "寒": 267,
      "射": 268,
      "對": 269,
      "小": 270,
      "尹": 271,
      "展": 272,
      "山": 273,
      "島": 274,
      "川": 275,
      "州": 276,
      "己": 277,
      "市": 278,
      "帶": 279,
      "平": 280,
      "年": 281,
      "張": 282,
      "强": 283,
      "後": 284,
      "德": 285,
      "心": 286,
      "必": 287,
      "志": 288,
      "性": 289,
      "恨": 290,
      "情": 291,
      "惡": 292,
      "意": 293,
      "愛": 294,
      "成": 295,
      "我": 296,
      "戰": 297,
      "所": 298,
      "手": 299,
      "持": 300,
      "支": 301,
      "政": 302,
      "故": 303,
      "教": 304,
      "文": 305,
      "新": 306,
      "日": 307,
      "明": 308,
      "春": 309,
      "是": 310,
      "時": 311,
      "晋": 312,
      "曰": 313,
      "最": 314,
      "會": 315,
      "月": 316,
      "有": 317,
      "朝": 318,
      "本": 319,
      "朴": 320,
      "李": 321,
      "東": 322,
      "林": 323,
      "業": 324,
      "樂": 325,
      "檢": 326,
      "歌": 327,
      "正": 328,
      "死": 329,
      "殃": 330,
      "毅": 331,
      "母": 332,
      "民": 333,
      "氣": 334,
      "水": 335,
      "氷": 336,
      "永": 337,
      "江": 338,
      "河": 339,
      "治": 340,
      "法": 341,
      "洞": 342,
      "洪": 343,
      "流": 344,
      "海": 345,
      "淸": 346,
      "滅": 347,
      "漢": 348,
      "灣": 349,
      "災": 350,
      "無": 351,
      "照": 352,
      "爲": 353,
      "父": 354,
      "犬": 355,
      "狗": 356,
      "王": 357,
      "現": 358,
      "球": 359,
      "生": 360,
      "産": 361,
      "用": 362,
      "田": 363,
      "由": 364,
      "甲": 365,
      "男": 366,
      "病": 367,
      "發": 368,
      "白": 369,
      "百": 370,
      "的": 371,
      "相": 372,
      "省": 373,
      "知": 374,
      "石": 375,
      "社": 376,
      "神": 377,
      "福": 378,
      "私": 379,
      "種": 380,
      "空": 381,
      "立": 382,
      "節": 383,
      "結": 384,
      "罪": 385,
      "美": 386,
      "義": 387,
      "習": 388,
      "老": 389,
      "者": 390,
      "聖": 391,
      "脫": 392,
      "自": 393,
      "臺": 394,
      "與": 395,
      "舊": 396,
      "舟": 397,
      "色": 398,
      "花": 399,
      "英": 400,
      "茶": 401,
      "華": 402,
      "萬": 403,
      "號": 404,
      "蟲": 405,
      "行": 406,
      "西": 407,
      "要": 408,
      "親": 409,
      "記": 410,
      "詩": 411,
      "警": 412,
      "賢": 413,
      "賣": 414,
      "路": 415,
      "身": 416,
      "軍": 417,
      "近": 418,
      "这": 419,
      "道": 420,
      "郞": 421,
      "都": 422,
      "酒": 423,
      "野": 424,
      "金": 425,
      "錄": 426,
      "長": 427,
      "門": 428,
      "门": 429,
      "靑": 430,
      "非": 431,
      "面": 432,
      "韓": 433,
      "頭": 434,
      "風": 435,
      "飛": 436,
      "馬": 437,
      "高": 438,
      "黨": 439,
      "꙼": 440,
      "가": 441,
      "각": 442,
      "간": 443,
      "갇": 444,
      "갈": 445,
      "갉": 446,
      "감": 447,
      "갑": 448,
      "값": 449,
      "갓": 450,
      "갔": 451,
      "강": 452,
      "갖": 453,
      "갗": 454,
      "갘": 455,
      "같": 456,
      "갚": 457,
      "갛": 458,
      "개": 459,
      "객": 460,
      "갠": 461,
      "갤": 462,
      "갬": 463,
      "갭": 464,
      "갯": 465,
      "갰": 466,
      "갱": 467,
      "갸": 468,
      "갹": 469,
      "갼": 470,
      "걀": 471,
      "걍": 472,
      "걑": 473,
      "걔": 474,
      "걘": 475,
      "거": 476,
      "걱": 477,
      "건": 478,
      "걷": 479,
      "걸": 480,
      "검": 481,
      "겁": 482,
      "것": 483,
      "겄": 484,
      "겅": 485,
      "겆": 486,
      "겉": 487,
      "겊": 488,
      "겋": 489,
      "게": 490,
      "겍": 491,
      "겐": 492,
      "겔": 493,
      "겜": 494,
      "겝": 495,
      "겟": 496,
      "겠": 497,
      "겡": 498,
      "겧": 499,
      "겨": 500,
      "격": 501,
      "겪": 502,
      "견": 503,
      "결": 504,
      "겸": 505,
      "겹": 506,
      "겻": 507,
      "겼": 508,
      "경": 509,
      "곀": 510,
      "곁": 511,
      "계": 512,
      "곈": 513,
      "곗": 514,
      "곘": 515,
      "고": 516,
      "곡": 517,
      "곤": 518,
      "곧": 519,
      "골": 520,
      "곪": 521,
      "곯": 522,
      "곰": 523,
      "곱": 524,
      "곳": 525,
      "공": 526,
      "곶": 527,
      "곸": 528,
      "과": 529,
      "곽": 530,
      "관": 531,
      "괄": 532,
      "괌": 533,
      "괏": 534,
      "광": 535,
      "괘": 536,
      "괜": 537,
      "괞": 538,
      "괭": 539,
      "괴": 540,
      "괸": 541,
      "굉": 542,
      "교": 543,
      "굔": 544,
      "굘": 545,
      "굣": 546,
      "굥": 547,
      "구": 548,
      "국": 549,
      "굯": 550,
      "군": 551,
      "굳": 552,
      "굴": 553,
      "굵": 554,
      "굶": 555,
      "굼": 556,
      "굽": 557,
      "굿": 558,
      "궁": 559,
      "궂": 560,
      "궄": 561,
      "궈": 562,
      "궉": 563,
      "권": 564,
      "궐": 565,
      "궜": 566,
      "궤": 567,
      "궨": 568,
      "귀": 569,
      "귄": 570,
      "귈": 571,
      "귐": 572,
      "귓": 573,
      "규": 574,
      "귝": 575,
      "균": 576,
      "귤": 577,
      "그": 578,
      "극": 579,
      "근": 580,
      "귿": 581,
      "글": 582,
      "긁": 583,
      "금": 584,
      "급": 585,
      "긋": 586,
      "긍": 587,
      "긑": 588,
      "긔": 589,
      "긕": 590,
      "기": 591,
      "긱": 592,
      "긴": 593,
      "길": 594,
      "김": 595,
      "깁": 596,
      "깃": 597,
      "깄": 598,
      "깅": 599,
      "깆": 600,
      "깉": 601,
      "깊": 602,
      "까": 603,
      "깍": 604,
      "깎": 605,
      "깐": 606,
      "깔": 607,
      "깜": 608,
      "깝": 609,
      "깞": 610,
      "깟": 611,
      "깠": 612,
      "깡": 613,
      "깤": 614,
      "깥": 615,
      "깨": 616,
      "깬": 617,
      "깰": 618,
      "깸": 619,
      "깻": 620,
      "깼": 621,
      "깽": 622,
      "꺄": 623,
      "꺅": 624,
      "꺠": 625,
      "꺨": 626,
      "꺼": 627,
      "꺽": 628,
      "꺾": 629,
      "껀": 630,
      "껄": 631,
      "껌": 632,
      "껍": 633,
      "껏": 634,
      "껐": 635,
      "껑": 636,
      "께": 637,
      "껜": 638,
      "껨": 639,
      "껫": 640,
      "껭": 641,
      "껴": 642,
      "꼇": 643,
      "꼈": 644,
      "꼐": 645,
      "꼬": 646,
      "꼭": 647,
      "꼰": 648,
      "꼴": 649,
      "꼼": 650,
      "꼽": 651,
      "꼿": 652,
      "꽁": 653,
      "꽂": 654,
      "꽃": 655,
      "꽈": 656,
      "꽉": 657,
      "꽌": 658,
      "꽐": 659,
      "꽝": 660,
      "꽤": 661,
      "꽥": 662,
      "꽹": 663,
      "꾀": 664,
      "꾱": 665,
      "꾸": 666,
      "꾹": 667,
      "꾼": 668,
      "꿀": 669,
      "꿇": 670,
      "꿈": 671,
      "꿉": 672,
      "꿋": 673,
      "꿍": 674,
      "꿎": 675,
      "꿏": 676,
      "꿔": 677,
      "꿘": 678,
      "꿜": 679,
      "꿧": 680,
      "꿨": 681,
      "꿩": 682,
      "꿰": 683,
      "뀌": 684,
      "뀐": 685,
      "뀔": 686,
      "뀜": 687,
      "뀝": 688,
      "뀨": 689,
      "끄": 690,
      "끈": 691,
      "끊": 692,
      "끋": 693,
      "끌": 694,
      "끍": 695,
      "끓": 696,
      "끔": 697,
      "끕": 698,
      "끗": 699,
      "끙": 700,
      "끝": 701,
      "끠": 702,
      "끼": 703,
      "끽": 704,
      "낀": 705,
      "낄": 706,
      "낌": 707,
      "낍": 708,
      "낑": 709,
      "나": 710,
      "낙": 711,
      "낚": 712,
      "난": 713,
      "낟": 714,
      "날": 715,
      "낡": 716,
      "남": 717,
      "납": 718,
      "낫": 719,
      "났": 720,
      "낭": 721,
      "낮": 722,
      "낯": 723,
      "낰": 724,
      "낱": 725,
      "낳": 726,
      "내": 727,
      "낵": 728,
      "낸": 729,
      "낼": 730,
      "냄": 731,
      "냅": 732,
      "냇": 733,
      "냈": 734,
      "냉": 735,
      "냐": 736,
      "냑": 737,
      "냔": 738,
      "냘": 739,
      "냠": 740,
      "냣": 741,
      "냥": 742,
      "냨": 743,
      "냬": 744,
      "너": 745,
      "넉": 746,
      "넋": 747,
      "넌": 748,
      "널": 749,
      "넒": 750,
      "넓": 751,
      "넘": 752,
      "넙": 753,
      "넛": 754,
      "넜": 755,
      "넝": 756,
      "넣": 757,
      "네": 758,
      "넥": 759,
      "넨": 760,
      "넬": 761,
      "넴": 762,
      "넵": 763,
      "넷": 764,
      "넸": 765,
      "넹": 766,
      "넼": 767,
      "녀": 768,
      "녁": 769,
      "년": 770,
      "녈": 771,
      "념": 772,
      "녓": 773,
      "녔": 774,
      "녕": 775,
      "녘": 776,
      "녜": 777,
      "노": 778,
      "녹": 779,
      "논": 780,
      "놀": 781,
      "놈": 782,
      "놉": 783,
      "놋": 784,
      "농": 785,
      "놐": 786,
      "높": 787,
      "놓": 788,
      "놔": 789,
      "놧": 790,
      "놨": 791,
      "놯": 792,
      "뇌": 793,
      "뇨": 794,
      "뇬": 795,
      "뇰": 796,
      "뇸": 797,
      "뇽": 798,
      "누": 799,
      "눅": 800,
      "눈": 801,
      "눌": 802,
      "눔": 803,
      "눕": 804,
      "눗": 805,
      "눙": 806,
      "눜": 807,
      "눟": 808,
      "눠": 809,
      "눴": 810,
      "눼": 811,
      "뉘": 812,
      "뉜": 813,
      "뉠": 814,
      "뉨": 815,
      "뉩": 816,
      "뉴": 817,
      "뉸": 818,
      "늄": 819,
      "늅": 820,
      "늉": 821,
      "느": 822,
      "늑": 823,
      "는": 824,
      "늕": 825,
      "늗": 826,
      "늘": 827,
      "늙": 828,
      "늠": 829,
      "늣": 830,
      "능": 831,
      "늦": 832,
      "늨": 833,
      "늪": 834,
      "늫": 835,
      "늬": 836,
      "니": 837,
      "닉": 838,
      "닌": 839,
      "닏": 840,
      "닐": 841,
      "님": 842,
      "닙": 843,
      "닛": 844,
      "닜": 845,
      "닝": 846,
      "닠": 847,
      "닢": 848,
      "다": 849,
      "닥": 850,
      "닦": 851,
      "단": 852,
      "닫": 853,
      "달": 854,
      "닭": 855,
      "닮": 856,
      "닳": 857,
      "담": 858,
      "답": 859,
      "닷": 860,
      "당": 861,
      "닺": 862,
      "닻": 863,
      "닼": 864,
      "닿": 865,
      "대": 866,
      "댁": 867,
      "댄": 868,
      "댈": 869,
      "댐": 870,
      "댑": 871,
      "댓": 872,
      "댔": 873,
      "댕": 874,
      "댘": 875,
      "댜": 876,
      "댠": 877,
      "댱": 878,
      "댸": 879,
      "더": 880,
      "덕": 881,
      "던": 882,
      "덜": 883,
      "덟": 884,
      "덤": 885,
      "덥": 886,
      "덧": 887,
      "덩": 888,
      "덪": 889,
      "덫": 890,
      "덮": 891,
      "덯": 892,
      "데": 893,
      "덱": 894,
      "덴": 895,
      "델": 896,
      "뎀": 897,
      "뎁": 898,
      "뎃": 899,
      "뎄": 900,
      "뎅": 901,
      "뎈": 902,
      "뎌": 903,
      "뎐": 904,
      "뎠": 905,
      "뎨": 906,
      "도": 907,
      "독": 908,
      "돈": 909,
      "돋": 910,
      "돌": 911,
      "돔": 912,
      "돕": 913,
      "돗": 914,
      "동": 915,
      "돚": 916,
      "돛": 917,
      "돝": 918,
      "돟": 919,
      "돠": 920,
      "돤": 921,
      "돨": 922,
      "돼": 923,
      "됀": 924,
      "됄": 925,
      "됌": 926,
      "됍": 927,
      "됏": 928,
      "됐": 929,
      "되": 930,
      "된": 931,
      "될": 932,
      "됨": 933,
      "됩": 934,
      "됫": 935,
      "됬": 936,
      "됭": 937,
      "됴": 938,
      "둉": 939,
      "두": 940,
      "둑": 941,
      "둔": 942,
      "둘": 943,
      "둠": 944,
      "둡": 945,
      "둣": 946,
      "둥": 947,
      "둬": 948,
      "둿": 949,
      "뒀": 950,
      "뒈": 951,
      "뒤": 952,
      "뒷": 953,
      "뒹": 954,
      "듀": 955,
      "듁": 956,
      "듄": 957,
      "듈": 958,
      "듐": 959,
      "듕": 960,
      "드": 961,
      "득": 962,
      "든": 963,
      "듣": 964,
      "들": 965,
      "듦": 966,
      "듬": 967,
      "듭": 968,
      "듯": 969,
      "등": 970,
      "듵": 971,
      "듷": 972,
      "듸": 973,
      "디": 974,
      "딕": 975,
      "딘": 976,
      "딛": 977,
      "딜": 978,
      "딤": 979,
      "딥": 980,
      "딧": 981,
      "딨": 982,
      "딩": 983,
      "딪": 984,
      "딫": 985,
      "딮": 986,
      "따": 987,
      "딱": 988,
      "딲": 989,
      "딴": 990,
      "딸": 991,
      "땀": 992,
      "땁": 993,
      "땃": 994,
      "땄": 995,
      "땅": 996,
      "땋": 997,
      "때": 998,
      "땍": 999,
      "땐": 1000,
      "땔": 1001,
      "땜": 1002,
      "땟": 1003,
      "땠": 1004,
      "땡": 1005,
      "땨": 1006,
      "떄": 1007,
      "떈": 1008,
      "떔": 1009,
      "떙": 1010,
      "떠": 1011,
      "떡": 1012,
      "떤": 1013,
      "떨": 1014,
      "떫": 1015,
      "떰": 1016,
      "떱": 1017,
      "떳": 1018,
      "떴": 1019,
      "떵": 1020,
      "떻": 1021,
      "떼": 1022,
      "떽": 1023,
      "뗀": 1024,
      "뗄": 1025,
      "뗌": 1026,
      "뗏": 1027,
      "뗐": 1028,
      "뗑": 1029,
      "뗘": 1030,
      "뗴": 1031,
      "또": 1032,
      "똑": 1033,
      "똔": 1034,
      "똘": 1035,
      "똠": 1036,
      "똥": 1037,
      "똬": 1038,
      "똭": 1039,
      "뙈": 1040,
      "뙤": 1041,
      "뚕": 1042,
      "뚜": 1043,
      "뚝": 1044,
      "뚠": 1045,
      "뚤": 1046,
      "뚫": 1047,
      "뚱": 1048,
      "뛔": 1049,
      "뛰": 1050,
      "뛴": 1051,
      "뛸": 1052,
      "뜀": 1053,
      "뜁": 1054,
      "뜨": 1055,
      "뜩": 1056,
      "뜬": 1057,
      "뜯": 1058,
      "뜰": 1059,
      "뜸": 1060,
      "뜹": 1061,
      "뜻": 1062,
      "뜽": 1063,
      "띁": 1064,
      "띄": 1065,
      "띈": 1066,
      "띌": 1067,
      "띔": 1068,
      "띕": 1069,
      "띠": 1070,
      "띡": 1071,
      "띤": 1072,
      "띨": 1073,
      "띵": 1074,
      "라": 1075,
      "락": 1076,
      "란": 1077,
      "랄": 1078,
      "람": 1079,
      "랍": 1080,
      "랏": 1081,
      "랐": 1082,
      "랑": 1083,
      "랔": 1084,
      "랖": 1085,
      "랗": 1086,
      "래": 1087,
      "랙": 1088,
      "랜": 1089,
      "랠": 1090,
      "램": 1091,
      "랩": 1092,
      "랫": 1093,
      "랬": 1094,
      "랭": 1095,
      "랰": 1096,
      "랴": 1097,
      "략": 1098,
      "랸": 1099,
      "랼": 1100,
      "럄": 1101,
      "량": 1102,
      "럐": 1103,
      "러": 1104,
      "럭": 1105,
      "런": 1106,
      "럴": 1107,
      "럼": 1108,
      "럽": 1109,
      "럿": 1110,
      "렀": 1111,
      "렁": 1112,
      "렇": 1113,
      "레": 1114,
      "렉": 1115,
      "렌": 1116,
      "렐": 1117,
      "렘": 1118,
      "렙": 1119,
      "렛": 1120,
      "렜": 1121,
      "렝": 1122,
      "려": 1123,
      "력": 1124,
      "련": 1125,
      "렬": 1126,
      "렴": 1127,
      "렵": 1128,
      "렷": 1129,
      "렸": 1130,
      "령": 1131,
      "렿": 1132,
      "례": 1133,
      "롄": 1134,
      "로": 1135,
      "록": 1136,
      "론": 1137,
      "롤": 1138,
      "롬": 1139,
      "롭": 1140,
      "롯": 1141,
      "롱": 1142,
      "롷": 1143,
      "롸": 1144,
      "롹": 1145,
      "뢀": 1146,
      "뢔": 1147,
      "뢰": 1148,
      "료": 1149,
      "룐": 1150,
      "룔": 1151,
      "룡": 1152,
      "루": 1153,
      "룩": 1154,
      "룬": 1155,
      "룰": 1156,
      "룸": 1157,
      "룹": 1158,
      "룻": 1159,
      "룽": 1160,
      "뤄": 1161,
      "뤈": 1162,
      "뤌": 1163,
      "뤘": 1164,
      "뤠": 1165,
      "뤼": 1166,
      "뤽": 1167,
      "류": 1168,
      "륙": 1169,
      "륜": 1170,
      "률": 1171,
      "륨": 1172,
      "륭": 1173,
      "르": 1174,
      "륵": 1175,
      "른": 1176,
      "를": 1177,
      "름": 1178,
      "릅": 1179,
      "릇": 1180,
      "릉": 1181,
      "릎": 1182,
      "릏": 1183,
      "릐": 1184,
      "리": 1185,
      "릭": 1186,
      "린": 1187,
      "릴": 1188,
      "림": 1189,
      "립": 1190,
      "릿": 1191,
      "맀": 1192,
      "링": 1193,
      "맄": 1194,
      "마": 1195,
      "막": 1196,
      "만": 1197,
      "많": 1198,
      "맏": 1199,
      "말": 1200,
      "맑": 1201,
      "맗": 1202,
      "맘": 1203,
      "맙": 1204,
      "맛": 1205,
      "맜": 1206,
      "망": 1207,
      "맞": 1208,
      "맟": 1209,
      "맡": 1210,
      "맣": 1211,
      "매": 1212,
      "맥": 1213,
      "맨": 1214,
      "맬": 1215,
      "맴": 1216,
      "맵": 1217,
      "맷": 1218,
      "맸": 1219,
      "맹": 1220,
      "맺": 1221,
      "먀": 1222,
      "먄": 1223,
      "먈": 1224,
      "먕": 1225,
      "머": 1226,
      "먹": 1227,
      "먼": 1228,
      "멀": 1229,
      "멈": 1230,
      "멉": 1231,
      "멊": 1232,
      "멋": 1233,
      "멌": 1234,
      "멍": 1235,
      "멎": 1236,
      "멏": 1237,
      "멓": 1238,
      "메": 1239,
      "멕": 1240,
      "멘": 1241,
      "멜": 1242,
      "멤": 1243,
      "멥": 1244,
      "멧": 1245,
      "멨": 1246,
      "멩": 1247,
      "며": 1248,
      "멱": 1249,
      "면": 1250,
      "멸": 1251,
      "몀": 1252,
      "몃": 1253,
      "몄": 1254,
      "명": 1255,
      "몆": 1256,
      "몇": 1257,
      "몈": 1258,
      "몌": 1259,
      "모": 1260,
      "목": 1261,
      "몪": 1262,
      "몫": 1263,
      "몬": 1264,
      "몰": 1265,
      "몸": 1266,
      "몹": 1267,
      "못": 1268,
      "몽": 1269,
      "몾": 1270,
      "뫄": 1271,
      "뫼": 1272,
      "묘": 1273,
      "묙": 1274,
      "묜": 1275,
      "묠": 1276,
      "묫": 1277,
      "묭": 1278,
      "무": 1279,
      "묵": 1280,
      "묶": 1281,
      "문": 1282,
      "묻": 1283,
      "물": 1284,
      "묽": 1285,
      "뭄": 1286,
      "뭅": 1287,
      "뭇": 1288,
      "뭉": 1289,
      "뭍": 1290,
      "뭏": 1291,
      "뭐": 1292,
      "뭔": 1293,
      "뭘": 1294,
      "뭡": 1295,
      "뭣": 1296,
      "뭥": 1297,
      "뭬": 1298,
      "뮈": 1299,
      "뮌": 1300,
      "뮐": 1301,
      "뮛": 1302,
      "뮤": 1303,
      "뮨": 1304,
      "뮬": 1305,
      "뮴": 1306,
      "므": 1307,
      "믁": 1308,
      "믄": 1309,
      "믈": 1310,
      "믐": 1311,
      "믓": 1312,
      "믕": 1313,
      "믜": 1314,
      "미": 1315,
      "믹": 1316,
      "민": 1317,
      "믽": 1318,
      "믾": 1319,
      "믿": 1320,
      "밀": 1321,
      "밈": 1322,
      "밉": 1323,
      "밋": 1324,
      "밌": 1325,
      "밍": 1326,
      "밎": 1327,
      "및": 1328,
      "밑": 1329,
      "바": 1330,
      "박": 1331,
      "밖": 1332,
      "반": 1333,
      "받": 1334,
      "발": 1335,
      "밝": 1336,
      "밞": 1337,
      "밟": 1338,
      "밣": 1339,
      "밤": 1340,
      "밥": 1341,
      "밦": 1342,
      "밧": 1343,
      "밨": 1344,
      "방": 1345,
      "밬": 1346,
      "밭": 1347,
      "배": 1348,
      "백": 1349,
      "밴": 1350,
      "밷": 1351,
      "밸": 1352,
      "뱀": 1353,
      "뱁": 1354,
      "뱃": 1355,
      "뱅": 1356,
      "뱉": 1357,
      "뱌": 1358,
      "뱍": 1359,
      "뱐": 1360,
      "뱔": 1361,
      "뱡": 1362,
      "버": 1363,
      "벅": 1364,
      "번": 1365,
      "벋": 1366,
      "벌": 1367,
      "범": 1368,
      "법": 1369,
      "벗": 1370,
      "벙": 1371,
      "벚": 1372,
      "베": 1373,
      "벡": 1374,
      "벤": 1375,
      "벧": 1376,
      "벨": 1377,
      "벳": 1378,
      "벵": 1379,
      "벹": 1380,
      "벼": 1381,
      "벽": 1382,
      "변": 1383,
      "별": 1384,
      "볌": 1385,
      "볍": 1386,
      "볏": 1387,
      "볐": 1388,
      "병": 1389,
      "볕": 1390,
      "볜": 1391,
      "보": 1392,
      "복": 1393,
      "볶": 1394,
      "본": 1395,
      "볼": 1396,
      "봄": 1397,
      "봅": 1398,
      "봇": 1399,
      "봉": 1400,
      "봐": 1401,
      "봣": 1402,
      "봤": 1403,
      "봥": 1404,
      "봨": 1405,
      "봬": 1406,
      "뵈": 1407,
      "뵌": 1408,
      "뵐": 1409,
      "뵙": 1410,
      "뵜": 1411,
      "뵤": 1412,
      "뵨": 1413,
      "뵹": 1414,
      "부": 1415,
      "북": 1416,
      "분": 1417,
      "붇": 1418,
      "불": 1419,
      "붉": 1420,
      "붐": 1421,
      "붑": 1422,
      "붓": 1423,
      "붕": 1424,
      "붙": 1425,
      "뷁": 1426,
      "뷔": 1427,
      "뷰": 1428,
      "뷱": 1429,
      "뷴": 1430,
      "뷸": 1431,
      "븅": 1432,
      "브": 1433,
      "븍": 1434,
      "븐": 1435,
      "블": 1436,
      "븡": 1437,
      "븥": 1438,
      "븨": 1439,
      "비": 1440,
      "빅": 1441,
      "빈": 1442,
      "빋": 1443,
      "빌": 1444,
      "빔": 1445,
      "빕": 1446,
      "빗": 1447,
      "빙": 1448,
      "빚": 1449,
      "빛": 1450,
      "빠": 1451,
      "빡": 1452,
      "빢": 1453,
      "빤": 1454,
      "빨": 1455,
      "빰": 1456,
      "빱": 1457,
      "빳": 1458,
      "빴": 1459,
      "빵": 1460,
      "빻": 1461,
      "빼": 1462,
      "빽": 1463,
      "뺀": 1464,
      "뺃": 1465,
      "뺄": 1466,
      "뺌": 1467,
      "뺏": 1468,
      "뺐": 1469,
      "뺑": 1470,
      "뺘": 1471,
      "뺠": 1472,
      "뺨": 1473,
      "뺴": 1474,
      "뻇": 1475,
      "뻐": 1476,
      "뻑": 1477,
      "뻔": 1478,
      "뻗": 1479,
      "뻘": 1480,
      "뻠": 1481,
      "뻣": 1482,
      "뻤": 1483,
      "뻥": 1484,
      "뻬": 1485,
      "뻰": 1486,
      "뼈": 1487,
      "뼉": 1488,
      "뼘": 1489,
      "뼛": 1490,
      "뼝": 1491,
      "뽀": 1492,
      "뽁": 1493,
      "뽂": 1494,
      "뽄": 1495,
      "뽈": 1496,
      "뽐": 1497,
      "뽑": 1498,
      "뽕": 1499,
      "뽜": 1500,
      "뽤": 1501,
      "뾰": 1502,
      "뿅": 1503,
      "뿌": 1504,
      "뿍": 1505,
      "뿐": 1506,
      "뿔": 1507,
      "뿜": 1508,
      "뿟": 1509,
      "뿡": 1510,
      "쁘": 1511,
      "쁜": 1512,
      "쁠": 1513,
      "쁨": 1514,
      "쁩": 1515,
      "삐": 1516,
      "삑": 1517,
      "삔": 1518,
      "삘": 1519,
      "삣": 1520,
      "삥": 1521,
      "사": 1522,
      "삭": 1523,
      "삯": 1524,
      "산": 1525,
      "살": 1526,
      "삵": 1527,
      "삶": 1528,
      "삻": 1529,
      "삼": 1530,
      "삽": 1531,
      "삿": 1532,
      "샀": 1533,
      "상": 1534,
      "샅": 1535,
      "샆": 1536,
      "새": 1537,
      "색": 1538,
      "샊": 1539,
      "샌": 1540,
      "샏": 1541,
      "샐": 1542,
      "샘": 1543,
      "샙": 1544,
      "샛": 1545,
      "샜": 1546,
      "생": 1547,
      "샠": 1548,
      "샤": 1549,
      "샥": 1550,
      "샨": 1551,
      "샬": 1552,
      "샴": 1553,
      "샵": 1554,
      "샷": 1555,
      "샹": 1556,
      "샾": 1557,
      "섀": 1558,
      "섕": 1559,
      "서": 1560,
      "석": 1561,
      "섞": 1562,
      "선": 1563,
      "섣": 1564,
      "설": 1565,
      "섬": 1566,
      "섭": 1567,
      "섯": 1568,
      "섰": 1569,
      "성": 1570,
      "섴": 1571,
      "섶": 1572,
      "세": 1573,
      "섹": 1574,
      "센": 1575,
      "셀": 1576,
      "셈": 1577,
      "셉": 1578,
      "셋": 1579,
      "셌": 1580,
      "셍": 1581,
      "셐": 1582,
      "셑": 1583,
      "셔": 1584,
      "셕": 1585,
      "션": 1586,
      "셜": 1587,
      "셤": 1588,
      "셧": 1589,
      "셨": 1590,
      "셩": 1591,
      "셰": 1592,
      "셱": 1593,
      "셴": 1594,
      "셸": 1595,
      "소": 1596,
      "속": 1597,
      "솎": 1598,
      "손": 1599,
      "솓": 1600,
      "솔": 1601,
      "솜": 1602,
      "솝": 1603,
      "솟": 1604,
      "송": 1605,
      "솤": 1606,
      "솥": 1607,
      "솨": 1608,
      "솽": 1609,
      "쇄": 1610,
      "쇠": 1611,
      "쇳": 1612,
      "쇼": 1613,
      "쇽": 1614,
      "숀": 1615,
      "숄": 1616,
      "숍": 1617,
      "숏": 1618,
      "숑": 1619,
      "수": 1620,
      "숙": 1621,
      "순": 1622,
      "숟": 1623,
      "술": 1624,
      "숨": 1625,
      "숩": 1626,
      "숫": 1627,
      "숭": 1628,
      "숯": 1629,
      "숱": 1630,
      "숲": 1631,
      "숴": 1632,
      "숸": 1633,
      "쉅": 1634,
      "쉈": 1635,
      "쉐": 1636,
      "쉑": 1637,
      "쉔": 1638,
      "쉘": 1639,
      "쉣": 1640,
      "쉨": 1641,
      "쉬": 1642,
      "쉭": 1643,
      "쉰": 1644,
      "쉴": 1645,
      "쉼": 1646,
      "쉽": 1647,
      "쉿": 1648,
      "슈": 1649,
      "슉": 1650,
      "슌": 1651,
      "슐": 1652,
      "슘": 1653,
      "슙": 1654,
      "슛": 1655,
      "슝": 1656,
      "스": 1657,
      "슥": 1658,
      "슨": 1659,
      "슬": 1660,
      "슭": 1661,
      "슴": 1662,
      "습": 1663,
      "슷": 1664,
      "승": 1665,
      "슼": 1666,
      "싀": 1667,
      "싄": 1668,
      "싑": 1669,
      "시": 1670,
      "식": 1671,
      "신": 1672,
      "싢": 1673,
      "싣": 1674,
      "실": 1675,
      "싨": 1676,
      "싫": 1677,
      "심": 1678,
      "십": 1679,
      "싯": 1680,
      "싱": 1681,
      "싴": 1682,
      "싶": 1683,
      "싷": 1684,
      "싸": 1685,
      "싹": 1686,
      "싼": 1687,
      "쌀": 1688,
      "쌈": 1689,
      "쌉": 1690,
      "쌋": 1691,
      "쌌": 1692,
      "쌍": 1693,
      "쌓": 1694,
      "쌔": 1695,
      "쌕": 1696,
      "쌘": 1697,
      "쌤": 1698,
      "쌨": 1699,
      "쌩": 1700,
      "쌰": 1701,
      "썅": 1702,
      "썌": 1703,
      "써": 1704,
      "썩": 1705,
      "썪": 1706,
      "썬": 1707,
      "썰": 1708,
      "썸": 1709,
      "썹": 1710,
      "썻": 1711,
      "썼": 1712,
      "썽": 1713,
      "쎀": 1714,
      "쎄": 1715,
      "쎅": 1716,
      "쎈": 1717,
      "쎌": 1718,
      "쎔": 1719,
      "쎠": 1720,
      "쎼": 1721,
      "쏘": 1722,
      "쏙": 1723,
      "쏜": 1724,
      "쏟": 1725,
      "쏠": 1726,
      "쏨": 1727,
      "쏩": 1728,
      "쏫": 1729,
      "쏭": 1730,
      "쏱": 1731,
      "쏴": 1732,
      "쏵": 1733,
      "쏼": 1734,
      "쐇": 1735,
      "쐈": 1736,
      "쐐": 1737,
      "쐬": 1738,
      "쑈": 1739,
      "쑤": 1740,
      "쑥": 1741,
      "쑨": 1742,
      "쑬": 1743,
      "쑹": 1744,
      "쒀": 1745,
      "쒜": 1746,
      "쒯": 1747,
      "쒸": 1748,
      "쓉": 1749,
      "쓔": 1750,
      "쓰": 1751,
      "쓱": 1752,
      "쓴": 1753,
      "쓸": 1754,
      "씀": 1755,
      "씁": 1756,
      "씅": 1757,
      "씌": 1758,
      "씐": 1759,
      "씨": 1760,
      "씩": 1761,
      "씬": 1762,
      "씰": 1763,
      "씸": 1764,
      "씹": 1765,
      "씻": 1766,
      "씽": 1767,
      "앂": 1768,
      "아": 1769,
      "악": 1770,
      "안": 1771,
      "앉": 1772,
      "않": 1773,
      "알": 1774,
      "앍": 1775,
      "앎": 1776,
      "앓": 1777,
      "암": 1778,
      "압": 1779,
      "앖": 1780,
      "앗": 1781,
      "았": 1782,
      "앙": 1783,
      "앚": 1784,
      "앜": 1785,
      "앞": 1786,
      "앟": 1787,
      "애": 1788,
      "액": 1789,
      "앤": 1790,
      "앨": 1791,
      "앰": 1792,
      "앱": 1793,
      "앳": 1794,
      "앴": 1795,
      "앵": 1796,
      "야": 1797,
      "약": 1798,
      "얀": 1799,
      "얄": 1800,
      "얇": 1801,
      "얌": 1802,
      "얍": 1803,
      "얏": 1804,
      "얐": 1805,
      "양": 1806,
      "얔": 1807,
      "얕": 1808,
      "얗": 1809,
      "얘": 1810,
      "얜": 1811,
      "어": 1812,
      "억": 1813,
      "얷": 1814,
      "언": 1815,
      "얹": 1816,
      "얺": 1817,
      "얻": 1818,
      "얼": 1819,
      "얽": 1820,
      "엄": 1821,
      "업": 1822,
      "없": 1823,
      "엇": 1824,
      "었": 1825,
      "엉": 1826,
      "엊": 1827,
      "엌": 1828,
      "엎": 1829,
      "엏": 1830,
      "에": 1831,
      "엑": 1832,
      "엔": 1833,
      "엘": 1834,
      "엠": 1835,
      "엡": 1836,
      "엣": 1837,
      "엤": 1838,
      "엥": 1839,
      "엨": 1840,
      "여": 1841,
      "역": 1842,
      "엮": 1843,
      "연": 1844,
      "열": 1845,
      "엷": 1846,
      "염": 1847,
      "엽": 1848,
      "엾": 1849,
      "엿": 1850,
      "였": 1851,
      "영": 1852,
      "옄": 1853,
      "옅": 1854,
      "옆": 1855,
      "옇": 1856,
      "예": 1857,
      "옌": 1858,
      "옐": 1859,
      "옘": 1860,
      "옛": 1861,
      "옜": 1862,
      "오": 1863,
      "옥": 1864,
      "온": 1865,
      "올": 1866,
      "옭": 1867,
      "옮": 1868,
      "옳": 1869,
      "옴": 1870,
      "옵": 1871,
      "옶": 1872,
      "옷": 1873,
      "옹": 1874,
      "옻": 1875,
      "옼": 1876,
      "와": 1877,
      "왁": 1878,
      "완": 1879,
      "왈": 1880,
      "왐": 1881,
      "왑": 1882,
      "왓": 1883,
      "왔": 1884,
      "왕": 1885,
      "왘": 1886,
      "왚": 1887,
      "왜": 1888,
      "왠": 1889,
      "왤": 1890,
      "왱": 1891,
      "외": 1892,
      "왼": 1893,
      "욀": 1894,
      "욌": 1895,
      "욍": 1896,
      "요": 1897,
      "욕": 1898,
      "욘": 1899,
      "욜": 1900,
      "욤": 1901,
      "욥": 1902,
      "욧": 1903,
      "용": 1904,
      "욬": 1905,
      "욯": 1906,
      "우": 1907,
      "욱": 1908,
      "운": 1909,
      "울": 1910,
      "욹": 1911,
      "움": 1912,
      "웁": 1913,
      "웃": 1914,
      "웅": 1915,
      "워": 1916,
      "웍": 1917,
      "원": 1918,
      "월": 1919,
      "웜": 1920,
      "웟": 1921,
      "웠": 1922,
      "웡": 1923,
      "웤": 1924,
      "웨": 1925,
      "웩": 1926,
      "웬": 1927,
      "웰": 1928,
      "웸": 1929,
      "웹": 1930,
      "웽": 1931,
      "위": 1932,
      "윅": 1933,
      "윈": 1934,
      "윌": 1935,
      "윔": 1936,
      "윕": 1937,
      "윗": 1938,
      "윘": 1939,
      "윙": 1940,
      "유": 1941,
      "육": 1942,
      "윤": 1943,
      "율": 1944,
      "윰": 1945,
      "윳": 1946,
      "융": 1947,
      "윷": 1948,
      "으": 1949,
      "윽": 1950,
      "윾": 1951,
      "은": 1952,
      "읃": 1953,
      "을": 1954,
      "읇": 1955,
      "읊": 1956,
      "음": 1957,
      "읍": 1958,
      "읎": 1959,
      "읏": 1960,
      "응": 1961,
      "읔": 1962,
      "읕": 1963,
      "읗": 1964,
      "의": 1965,
      "읜": 1966,
      "읭": 1967,
      "이": 1968,
      "익": 1969,
      "인": 1970,
      "읹": 1971,
      "읺": 1972,
      "읻": 1973,
      "일": 1974,
      "읽": 1975,
      "잃": 1976,
      "임": 1977,
      "입": 1978,
      "잆": 1979,
      "잇": 1980,
      "있": 1981,
      "잉": 1982,
      "잊": 1983,
      "잌": 1984,
      "잎": 1985,
      "잏": 1986,
      "자": 1987,
      "작": 1988,
      "잔": 1989,
      "잖": 1990,
      "잗": 1991,
      "잘": 1992,
      "잠": 1993,
      "잡": 1994,
      "잣": 1995,
      "잤": 1996,
      "장": 1997,
      "잦": 1998,
      "잪": 1999,
      "잫": 2000,
      "재": 2001,
      "잭": 2002,
      "잰": 2003,
      "잴": 2004,
      "잼": 2005,
      "잽": 2006,
      "잿": 2007,
      "쟀": 2008,
      "쟁": 2009,
      "쟈": 2010,
      "쟉": 2011,
      "쟌": 2012,
      "쟎": 2013,
      "쟐": 2014,
      "쟝": 2015,
      "쟤": 2016,
      "쟨": 2017,
      "저": 2018,
      "적": 2019,
      "전": 2020,
      "절": 2021,
      "젊": 2022,
      "젋": 2023,
      "젏": 2024,
      "점": 2025,
      "접": 2026,
      "젓": 2027,
      "젔": 2028,
      "정": 2029,
      "젖": 2030,
      "젛": 2031,
      "제": 2032,
      "젝": 2033,
      "젠": 2034,
      "젤": 2035,
      "젬": 2036,
      "젭": 2037,
      "젯": 2038,
      "젱": 2039,
      "져": 2040,
      "젹": 2041,
      "젼": 2042,
      "졀": 2043,
      "졉": 2044,
      "졋": 2045,
      "졌": 2046,
      "졍": 2047,
      "졎": 2048,
      "졓": 2049,
      "졔": 2050,
      "조": 2051,
      "족": 2052,
      "존": 2053,
      "졷": 2054,
      "졸": 2055,
      "좀": 2056,
      "좁": 2057,
      "좃": 2058,
      "좄": 2059,
      "종": 2060,
      "좆": 2061,
      "좇": 2062,
      "좉": 2063,
      "좋": 2064,
      "좌": 2065,
      "좍": 2066,
      "좔": 2067,
      "좝": 2068,
      "좡": 2069,
      "좨": 2070,
      "죄": 2071,
      "죈": 2072,
      "죌": 2073,
      "죗": 2074,
      "죙": 2075,
      "죠": 2076,
      "죤": 2077,
      "죨": 2078,
      "죳": 2079,
      "죵": 2080,
      "주": 2081,
      "죽": 2082,
      "준": 2083,
      "줄": 2084,
      "줌": 2085,
      "줍": 2086,
      "줏": 2087,
      "중": 2088,
      "줒": 2089,
      "줗": 2090,
      "줘": 2091,
      "줜": 2092,
      "줠": 2093,
      "줫": 2094,
      "줬": 2095,
      "줭": 2096,
      "줮": 2097,
      "줴": 2098,
      "쥐": 2099,
      "쥑": 2100,
      "쥔": 2101,
      "쥘": 2102,
      "쥤": 2103,
      "쥥": 2104,
      "쥬": 2105,
      "쥭": 2106,
      "쥰": 2107,
      "쥴": 2108,
      "즁": 2109,
      "즈": 2110,
      "즉": 2111,
      "즌": 2112,
      "즐": 2113,
      "즘": 2114,
      "즙": 2115,
      "즛": 2116,
      "증": 2117,
      "즤": 2118,
      "즹": 2119,
      "지": 2120,
      "직": 2121,
      "진": 2122,
      "짆": 2123,
      "짇": 2124,
      "질": 2125,
      "짊": 2126,
      "짐": 2127,
      "집": 2128,
      "짒": 2129,
      "짓": 2130,
      "징": 2131,
      "짖": 2132,
      "짘": 2133,
      "짙": 2134,
      "짚": 2135,
      "짜": 2136,
      "짝": 2137,
      "짠": 2138,
      "짢": 2139,
      "짤": 2140,
      "짦": 2141,
      "짧": 2142,
      "짬": 2143,
      "짭": 2144,
      "짯": 2145,
      "짰": 2146,
      "짱": 2147,
      "짲": 2148,
      "짴": 2149,
      "째": 2150,
      "짹": 2151,
      "짼": 2152,
      "쨈": 2153,
      "쨉": 2154,
      "쨋": 2155,
      "쨌": 2156,
      "쨍": 2157,
      "쨔": 2158,
      "쨩": 2159,
      "쨰": 2160,
      "쩌": 2161,
      "쩍": 2162,
      "쩐": 2163,
      "쩔": 2164,
      "쩜": 2165,
      "쩝": 2166,
      "쩡": 2167,
      "쩨": 2168,
      "쪄": 2169,
      "쪘": 2170,
      "쪙": 2171,
      "쪼": 2172,
      "쪽": 2173,
      "쫀": 2174,
      "쫄": 2175,
      "쫌": 2176,
      "쫍": 2177,
      "쫏": 2178,
      "쫑": 2179,
      "쫒": 2180,
      "쫓": 2181,
      "쫗": 2182,
      "쫘": 2183,
      "쫙": 2184,
      "쫩": 2185,
      "쫭": 2186,
      "쬐": 2187,
      "쬬": 2188,
      "쬭": 2189,
      "쭈": 2190,
      "쭉": 2191,
      "쭌": 2192,
      "쭐": 2193,
      "쭘": 2194,
      "쭙": 2195,
      "쭝": 2196,
      "쭤": 2197,
      "쭵": 2198,
      "쮜": 2199,
      "쮸": 2200,
      "쯔": 2201,
      "쯤": 2202,
      "쯥": 2203,
      "쯧": 2204,
      "쯩": 2205,
      "쯪": 2206,
      "찆": 2207,
      "찌": 2208,
      "찍": 2209,
      "찎": 2210,
      "찐": 2211,
      "찓": 2212,
      "찔": 2213,
      "찜": 2214,
      "찝": 2215,
      "찟": 2216,
      "찠": 2217,
      "찡": 2218,
      "찢": 2219,
      "찣": 2220,
      "찧": 2221,
      "차": 2222,
      "착": 2223,
      "찬": 2224,
      "찮": 2225,
      "찰": 2226,
      "참": 2227,
      "찹": 2228,
      "찻": 2229,
      "찼": 2230,
      "창": 2231,
      "찾": 2232,
      "찿": 2233,
      "채": 2234,
      "책": 2235,
      "챈": 2236,
      "챌": 2237,
      "챔": 2238,
      "챕": 2239,
      "챗": 2240,
      "챘": 2241,
      "챙": 2242,
      "챠": 2243,
      "챡": 2244,
      "챤": 2245,
      "챦": 2246,
      "챨": 2247,
      "처": 2248,
      "척": 2249,
      "천": 2250,
      "철": 2251,
      "첨": 2252,
      "첩": 2253,
      "첫": 2254,
      "첬": 2255,
      "청": 2256,
      "첮": 2257,
      "체": 2258,
      "첵": 2259,
      "첸": 2260,
      "첼": 2261,
      "쳇": 2262,
      "쳉": 2263,
      "쳐": 2264,
      "쳔": 2265,
      "쳣": 2266,
      "쳤": 2267,
      "쳥": 2268,
      "쳬": 2269,
      "초": 2270,
      "촉": 2271,
      "촌": 2272,
      "촐": 2273,
      "촘": 2274,
      "촙": 2275,
      "촛": 2276,
      "총": 2277,
      "촞": 2278,
      "촟": 2279,
      "촣": 2280,
      "촤": 2281,
      "촥": 2282,
      "촨": 2283,
      "촬": 2284,
      "촵": 2285,
      "최": 2286,
      "쵝": 2287,
      "쵸": 2288,
      "추": 2289,
      "축": 2290,
      "춘": 2291,
      "출": 2292,
      "춤": 2293,
      "춥": 2294,
      "춧": 2295,
      "충": 2296,
      "춰": 2297,
      "췄": 2298,
      "췌": 2299,
      "취": 2300,
      "췬": 2301,
      "츄": 2302,
      "츈": 2303,
      "츌": 2304,
      "츙": 2305,
      "츠": 2306,
      "측": 2307,
      "츤": 2308,
      "츨": 2309,
      "츰": 2310,
      "츳": 2311,
      "층": 2312,
      "츼": 2313,
      "칀": 2314,
      "치": 2315,
      "칙": 2316,
      "친": 2317,
      "칠": 2318,
      "칡": 2319,
      "침": 2320,
      "칩": 2321,
      "칫": 2322,
      "칭": 2323,
      "칮": 2324,
      "카": 2325,
      "칵": 2326,
      "칸": 2327,
      "칼": 2328,
      "캄": 2329,
      "캅": 2330,
      "캇": 2331,
      "캉": 2332,
      "캍": 2333,
      "캐": 2334,
      "캔": 2335,
      "캘": 2336,
      "캠": 2337,
      "캡": 2338,
      "캣": 2339,
      "캤": 2340,
      "캥": 2341,
      "캬": 2342,
      "캭": 2343,
      "컄": 2344,
      "커": 2345,
      "컥": 2346,
      "컨": 2347,
      "컫": 2348,
      "컬": 2349,
      "컴": 2350,
      "컵": 2351,
      "컷": 2352,
      "컸": 2353,
      "컹": 2354,
      "케": 2355,
      "켁": 2356,
      "켄": 2357,
      "켈": 2358,
      "켐": 2359,
      "켑": 2360,
      "켓": 2361,
      "켔": 2362,
      "켕": 2363,
      "켜": 2364,
      "켠": 2365,
      "켤": 2366,
      "켬": 2367,
      "켯": 2368,
      "켰": 2369,
      "켸": 2370,
      "코": 2371,
      "콕": 2372,
      "콘": 2373,
      "콜": 2374,
      "콤": 2375,
      "콥": 2376,
      "콧": 2377,
      "콩": 2378,
      "콰": 2379,
      "콱": 2380,
      "콴": 2381,
      "콸": 2382,
      "쾅": 2383,
      "쾌": 2384,
      "쾡": 2385,
      "쾨": 2386,
      "쾰": 2387,
      "쿄": 2388,
      "쿙": 2389,
      "쿠": 2390,
      "쿡": 2391,
      "쿤": 2392,
      "쿨": 2393,
      "쿰": 2394,
      "쿱": 2395,
      "쿳": 2396,
      "쿵": 2397,
      "쿸": 2398,
      "쿼": 2399,
      "퀀": 2400,
      "퀄": 2401,
      "퀘": 2402,
      "퀴": 2403,
      "퀵": 2404,
      "퀸": 2405,
      "퀼": 2406,
      "큐": 2407,
      "큘": 2408,
      "크": 2409,
      "큭": 2410,
      "큰": 2411,
      "클": 2412,
      "큼": 2413,
      "큽": 2414,
      "킁": 2415,
      "킄": 2416,
      "킅": 2417,
      "킈": 2418,
      "키": 2419,
      "킥": 2420,
      "킨": 2421,
      "킬": 2422,
      "킴": 2423,
      "킵": 2424,
      "킷": 2425,
      "킹": 2426,
      "킼": 2427,
      "타": 2428,
      "탁": 2429,
      "탄": 2430,
      "탈": 2431,
      "탉": 2432,
      "탐": 2433,
      "탑": 2434,
      "탓": 2435,
      "탔": 2436,
      "탕": 2437,
      "태": 2438,
      "택": 2439,
      "탠": 2440,
      "탤": 2441,
      "탬": 2442,
      "탭": 2443,
      "탯": 2444,
      "탰": 2445,
      "탱": 2446,
      "탸": 2447,
      "터": 2448,
      "턱": 2449,
      "턴": 2450,
      "털": 2451,
      "텀": 2452,
      "텁": 2453,
      "텃": 2454,
      "텄": 2455,
      "텅": 2456,
      "텋": 2457,
      "테": 2458,
      "텍": 2459,
      "텐": 2460,
      "텔": 2461,
      "템": 2462,
      "텝": 2463,
      "텟": 2464,
      "텡": 2465,
      "텨": 2466,
      "텼": 2467,
      "톄": 2468,
      "톈": 2469,
      "토": 2470,
      "톡": 2471,
      "톤": 2472,
      "톨": 2473,
      "톰": 2474,
      "톱": 2475,
      "톳": 2476,
      "통": 2477,
      "톼": 2478,
      "퇘": 2479,
      "퇫": 2480,
      "퇴": 2481,
      "툇": 2482,
      "툥": 2483,
      "투": 2484,
      "툭": 2485,
      "툰": 2486,
      "툴": 2487,
      "툼": 2488,
      "툽": 2489,
      "퉁": 2490,
      "퉈": 2491,
      "퉜": 2492,
      "퉤": 2493,
      "퉷": 2494,
      "튀": 2495,
      "튄": 2496,
      "튈": 2497,
      "튐": 2498,
      "튓": 2499,
      "튕": 2500,
      "튜": 2501,
      "튠": 2502,
      "튤": 2503,
      "튬": 2504,
      "튭": 2505,
      "트": 2506,
      "특": 2507,
      "튼": 2508,
      "튿": 2509,
      "틀": 2510,
      "틈": 2511,
      "틉": 2512,
      "틋": 2513,
      "틍": 2514,
      "틔": 2515,
      "티": 2516,
      "틱": 2517,
      "틴": 2518,
      "틸": 2519,
      "팀": 2520,
      "팁": 2521,
      "팅": 2522,
      "파": 2523,
      "팍": 2524,
      "팎": 2525,
      "판": 2526,
      "팔": 2527,
      "팜": 2528,
      "팝": 2529,
      "팟": 2530,
      "팠": 2531,
      "팡": 2532,
      "팥": 2533,
      "패": 2534,
      "팩": 2535,
      "팬": 2536,
      "팰": 2537,
      "팸": 2538,
      "팹": 2539,
      "팻": 2540,
      "팼": 2541,
      "팽": 2542,
      "퍄": 2543,
      "퍈": 2544,
      "퍠": 2545,
      "퍼": 2546,
      "퍽": 2547,
      "펀": 2548,
      "펄": 2549,
      "펌": 2550,
      "펍": 2551,
      "펏": 2552,
      "펐": 2553,
      "펑": 2554,
      "페": 2555,
      "펙": 2556,
      "펜": 2557,
      "펠": 2558,
      "펨": 2559,
      "펩": 2560,
      "펫": 2561,
      "펭": 2562,
      "펴": 2563,
      "편": 2564,
      "펼": 2565,
      "폄": 2566,
      "폇": 2567,
      "폈": 2568,
      "평": 2569,
      "폐": 2570,
      "포": 2571,
      "폭": 2572,
      "폰": 2573,
      "폴": 2574,
      "폼": 2575,
      "폿": 2576,
      "퐁": 2577,
      "퐈": 2578,
      "퐉": 2579,
      "퐝": 2580,
      "표": 2581,
      "푠": 2582,
      "푯": 2583,
      "푸": 2584,
      "푹": 2585,
      "푼": 2586,
      "풀": 2587,
      "품": 2588,
      "풉": 2589,
      "풋": 2590,
      "풍": 2591,
      "퓌": 2592,
      "퓨": 2593,
      "퓰": 2594,
      "퓸": 2595,
      "프": 2596,
      "픈": 2597,
      "플": 2598,
      "픔": 2599,
      "픕": 2600,
      "피": 2601,
      "픽": 2602,
      "핀": 2603,
      "필": 2604,
      "핌": 2605,
      "핍": 2606,
      "핏": 2607,
      "핑": 2608,
      "하": 2609,
      "학": 2610,
      "한": 2611,
      "핟": 2612,
      "할": 2613,
      "핡": 2614,
      "핥": 2615,
      "핧": 2616,
      "함": 2617,
      "합": 2618,
      "핫": 2619,
      "핬": 2620,
      "항": 2621,
      "핮": 2622,
      "핰": 2623,
      "핱": 2624,
      "핲": 2625,
      "핳": 2626,
      "해": 2627,
      "핵": 2628,
      "핸": 2629,
      "핼": 2630,
      "햄": 2631,
      "햅": 2632,
      "햇": 2633,
      "했": 2634,
      "행": 2635,
      "햌": 2636,
      "햏": 2637,
      "햐": 2638,
      "햑": 2639,
      "햔": 2640,
      "햘": 2641,
      "햝": 2642,
      "햠": 2643,
      "햤": 2644,
      "향": 2645,
      "햬": 2646,
      "헀": 2647,
      "허": 2648,
      "헉": 2649,
      "헌": 2650,
      "헐": 2651,
      "험": 2652,
      "헙": 2653,
      "헛": 2654,
      "헝": 2655,
      "헠": 2656,
      "헣": 2657,
      "헤": 2658,
      "헥": 2659,
      "헨": 2660,
      "헬": 2661,
      "헴": 2662,
      "헵": 2663,
      "헷": 2664,
      "헸": 2665,
      "헹": 2666,
      "헿": 2667,
      "혀": 2668,
      "혁": 2669,
      "현": 2670,
      "혈": 2671,
      "혐": 2672,
      "협": 2673,
      "혓": 2674,
      "혔": 2675,
      "형": 2676,
      "혜": 2677,
      "호": 2678,
      "혹": 2679,
      "혼": 2680,
      "홀": 2681,
      "홈": 2682,
      "홉": 2683,
      "홋": 2684,
      "홍": 2685,
      "홑": 2686,
      "홓": 2687,
      "화": 2688,
      "확": 2689,
      "환": 2690,
      "활": 2691,
      "홥": 2692,
      "홧": 2693,
      "황": 2694,
      "홰": 2695,
      "홱": 2696,
      "횃": 2697,
      "회": 2698,
      "획": 2699,
      "횐": 2700,
      "횔": 2701,
      "횟": 2702,
      "횡": 2703,
      "효": 2704,
      "횽": 2705,
      "후": 2706,
      "훅": 2707,
      "훈": 2708,
      "훌": 2709,
      "훑": 2710,
      "훔": 2711,
      "훗": 2712,
      "훙": 2713,
      "훠": 2714,
      "훤": 2715,
      "훨": 2716,
      "훼": 2717,
      "휀": 2718,
      "휑": 2719,
      "휘": 2720,
      "휙": 2721,
      "휜": 2722,
      "휠": 2723,
      "휩": 2724,
      "휴": 2725,
      "휸": 2726,
      "휼": 2727,
      "흉": 2728,
      "흐": 2729,
      "흑": 2730,
      "흔": 2731,
      "흘": 2732,
      "흙": 2733,
      "흠": 2734,
      "흡": 2735,
      "흣": 2736,
      "흥": 2737,
      "흩": 2738,
      "흫": 2739,
      "희": 2740,
      "흰": 2741,
      "히": 2742,
      "힉": 2743,
      "힌": 2744,
      "힐": 2745,
      "힘": 2746,
      "힙": 2747,
      "힛": 2748,
      "힝": 2749,
      "힣": 2750,
      "️": 2751,
      "🅱": 2752,
      "🆚": 2753,
      "🇦": 2754,
      "🇨": 2755,
      "🇯": 2756,
      "🇰": 2757,
      "🇲": 2758,
      "🇳": 2759,
      "🇵": 2760,
      "🇷": 2761,
      "🇸": 2762,
      "🇹": 2763,
      "🇺": 2764,
      "🇼": 2765,
      "🌈": 2766,
      "🌐": 2767,
      "🌚": 2768,
      "🌟": 2769,
      "🌶": 2770,
      "🌸": 2771,
      "🌹": 2772,
      "🌺": 2773,
      "🌻": 2774,
      "🍀": 2775,
      "🍆": 2776,
      "🍉": 2777,
      "🍎": 2778,
      "🍏": 2779,
      "🍒": 2780,
      "🍞": 2781,
      "🍣": 2782,
      "🍺": 2783,
      "🍼": 2784,
      "🍾": 2785,
      "🎈": 2786,
      "🎉": 2787,
      "🎗": 2788,
      "🎯": 2789,
      "🎵": 2790,
      "🎶": 2791,
      "🏻": 2792,
      "🏼": 2793,
      "🏽": 2794,
      "🏿": 2795,
      "🐀": 2796,
      "🐁": 2797,
      "🐂": 2798,
      "🐄": 2799,
      "🐈": 2800,
      "🐍": 2801,
      "🐎": 2802,
      "🐑": 2803,
      "🐒": 2804,
      "🐔": 2805,
      "🐕": 2806,
      "🐖": 2807,
      "🐗": 2808,
      "🐦": 2809,
      "🐩": 2810,
      "🐭": 2811,
      "🐮": 2812,
      "🐵": 2813,
      "🐶": 2814,
      "🐷": 2815,
      "🐽": 2816,
      "👀": 2817,
      "👁": 2818,
      "👄": 2819,
      "👅": 2820,
      "👈": 2821,
      "👉": 2822,
      "👊": 2823,
      "👋": 2824,
      "👌": 2825,
      "👍": 2826,
      "👎": 2827,
      "👏": 2828,
      "👟": 2829,
      "👤": 2830,
      "👥": 2831,
      "👨": 2832,
      "👮": 2833,
      "👹": 2834,
